
/* Class = "NSPanel"; title = "Panel"; ObjectID = "5"; */
"5.title" = "Panel";

/* Class = "NSTabViewItem"; label = "Kontakty"; ObjectID = "72"; */
"72.label" = "Kontakty";

/* Class = "NSTabViewItem"; label = "Grupy"; ObjectID = "74"; */
"74.label" = "Grupy";

/* Class = "NSMenuItem"; title = "po lewej"; ObjectID = "97"; */
"97.title" = "po lewej";

/* Class = "NSMenuItem"; title = "w lewym końcu"; ObjectID = "104"; */
"104.title" = "w lewym końcu";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "106"; */
"106.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "do prawej"; ObjectID = "111"; */
"111.title" = "do prawej";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "113"; */
"113.title" = "OtherViews";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "117"; */
"117.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "do środka"; ObjectID = "121"; */
"121.title" = "do środka";

/* Class = "NSMenuItem"; title = "do lewej"; ObjectID = "123"; */
"123.title" = "do lewej";

/* Class = "NSMenuItem"; title = "do prawej"; ObjectID = "124"; */
"124.title" = "do prawej";

/* Class = "NSMenuItem"; title = "po lewej"; ObjectID = "157"; */
"157.title" = "po lewej";

/* Class = "NSMenuItem"; title = "do prawej"; ObjectID = "158"; */
"158.title" = "do prawej";

/* Class = "NSMenuItem"; title = "w prawym końcu"; ObjectID = "159"; */
"159.title" = "w prawym końcu";

/* Class = "NSMenuItem"; title = "etykietka (po lewej)"; ObjectID = "160"; */
"160.title" = "etykietka (po lewej)";

/* Class = "NSMenuItem"; title = "etykietka (po prawej)"; ObjectID = "161"; */
"161.title" = "etykietka (po prawej)";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "164"; */
"164.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "etykietka (lewy dolny róg)"; ObjectID = "165"; */
"165.title" = "etykietka (lewy dolny róg)";

/* Class = "NSMenuItem"; title = "w lewym końcu"; ObjectID = "166"; */
"166.title" = "w lewym końcu";

/* Class = "NSMenuItem"; title = "etykietka (prawy dolny róg)"; ObjectID = "167"; */
"167.title" = "etykietka (prawy dolny róg)";

/* Class = "NSMenuItem"; title = "do prawej"; ObjectID = "168"; */
"168.title" = "do prawej";

/* Class = "NSMenuItem"; title = "po lewej"; ObjectID = "169"; */
"169.title" = "po lewej";

/* Class = "NSMenuItem"; title = "w prawym końcu"; ObjectID = "170"; */
"170.title" = "w prawym końcu";

/* Class = "NSMenuItem"; title = "do środka"; ObjectID = "193"; */
"193.title" = "do środka";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "194"; */
"194.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "do lewej"; ObjectID = "196"; */
"196.title" = "do lewej";

/* Class = "NSMenuItem"; title = "do prawej"; ObjectID = "197"; */
"197.title" = "do prawej";

/* Class = "NSTabViewItem"; label = "Odstępy"; ObjectID = "345"; */
"345.label" = "Odstępy";

/* Class = "NSMenuItem"; title = "obok nazwy"; ObjectID = "386"; */
"386.title" = "obok nazwy";

/* Class = "NSMenuItem"; title = "poniżej nazwy"; ObjectID = "387"; */
"387.title" = "poniżej nazwy";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "388"; */
"388.title" = "OtherViews";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "407"; */
"407.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Status"; ObjectID = "410"; */
"410.title" = "Status";

/* Class = "NSTabViewItem"; label = "Dymki"; ObjectID = "415"; */
"415.label" = "Dymki";

/* Class = "NSTextFieldCell"; title = "##x##"; ObjectID = "444"; */
"444.title" = "##x##";

/* Class = "NSButtonCell"; title = "Wyświetlaj ikony usług"; ObjectID = "445"; */
"445.title" = "Wyświetlaj ikony usług";

/* Class = "NSButtonCell"; title = "Pokaż"; ObjectID = "446"; */
"446.title" = "Pokaż";

/* Class = "NSButtonCell"; title = "Wyświetlaj ikony statusu"; ObjectID = "448"; */
"448.title" = "Wyświetlaj ikony statusu";

/* Class = "NSButtonCell"; title = "Wyświetlaj ikonę kontaktu"; ObjectID = "449"; */
"449.title" = "Wyświetlaj ikonę kontaktu";

/* Class = "NSTextFieldCell"; title = "Wielkość ikony:"; ObjectID = "450"; */
"450.title" = "Wielkość ikony:";

/* Class = "NSTextFieldCell"; title = "Wyrównanie:"; ObjectID = "453"; */
"453.title" = "Wyrównanie:";

/* Class = "NSButtonCell"; title = "Zmień…"; ObjectID = "457"; */
"457.title" = "Zmień…";

/* Class = "NSButtonCell"; title = "Zmień…"; ObjectID = "458"; */
"458.title" = "Zmień…";

/* Class = "NSTextFieldCell"; title = "Czcionka statusu:"; ObjectID = "459"; */
"459.title" = "Czcionka statusu:";

/* Class = "NSTextFieldCell"; title = "Czcionka kontaktów:"; ObjectID = "461"; */
"461.title" = "Czcionka kontaktów:";

/* Class = "NSTextFieldCell"; title = "Wyrównanie:"; ObjectID = "465"; */
"465.title" = "Wyrównanie:";

/* Class = "NSTextFieldCell"; title = "Czcionka grupy:"; ObjectID = "466"; */
"466.title" = "Czcionka grupy:";

/* Class = "NSButtonCell"; title = "Zmień…"; ObjectID = "468"; */
"468.title" = "Zmień…";

/* Class = "NSTextFieldCell"; title = "Lewy margines:"; ObjectID = "470"; */
"470.title" = "Lewy margines:";

/* Class = "NSTextFieldCell"; title = "#px"; ObjectID = "472"; */
"472.title" = "#px";

/* Class = "NSTextFieldCell"; title = "#px"; ObjectID = "473"; */
"473.title" = "#px";

/* Class = "NSTextFieldCell"; title = "Odstępy:"; ObjectID = "474"; */
"474.title" = "Odstępy:";

/* Class = "NSTextFieldCell"; title = "Odstępy Mockie:"; ObjectID = "476"; */
"476.title" = "Odstępy Mockie:";

/* Class = "NSTextFieldCell"; title = "#px"; ObjectID = "477"; */
"477.title" = "#px";

/* Class = "NSTextFieldCell"; title = "#px"; ObjectID = "479"; */
"479.title" = "#px";

/* Class = "NSTextFieldCell"; title = "Prawy margines:"; ObjectID = "480"; */
"480.title" = "Prawy margines:";

/* Class = "NSTextFieldCell"; title = "Uwaga: wyświetlanie gradientów jest dużo wolniejsze"; ObjectID = "481"; */
"481.title" = "Uwaga: wyświetlanie gradientów jest dużo wolniejsze";

/* Class = "NSButtonCell"; title = "Wypełnij dymki gradientem"; ObjectID = "482"; */
"482.title" = "Wypełnij dymki gradientem";

/* Class = "NSButtonCell"; title = "Obrysuj dymki na szerokość:"; ObjectID = "483"; */
"483.title" = "Obrysuj dymki na szerokość:";

/* Class = "NSButtonCell"; title = "Wyświetlaj dymki grup"; ObjectID = "484"; */
"484.title" = "Wyświetlaj dymki grup";

/* Class = "NSTextFieldCell"; title = "#px"; ObjectID = "486"; */
"486.title" = "#px";

/* Class = "NSButtonCell"; title = "OK"; ObjectID = "487"; */
"487.title" = "OK";

/* Class = "NSButtonCell"; title = "Anuluj"; ObjectID = "488"; */
"488.title" = "Anuluj";
